{
	"Top igre za vas": "Najbolje igre za vas",
	"Hello": "Zdravo",
	"igre": "igre",
	"Vse": "Sve",
	"Izberi kategorijo": "Odaberite kategoriju",
	"Refleksne": "Reflex",
	"Pomirjujoce": "Mirne",
	"Arkadne": "Arkadne",
	"Kuharske": "Kuvanje",
	"Matematicne": "Matematicke",
	"Kliker": "Kliker",
	"Akcijske": "Akcijske",
	"Sportne": "Sportske",
	"Dirkalne": "Trkacke",
	"3D": "3D",
	"Oblacenje": "Modne",
	"Streljacine": "Pucanje",
	"Puzle": "Puzle",
	"Avto": "Auto",
	".IO": ".IO",
	"Najboljše spletne igre | najigre.com": "Najbolje web igre | najigre.com",
	"Išči igre": "Pretražite igre",
	"Vnesi ime igre:": "Naziv igre:",
	"Išči": "Traži",
	"Top izbire za vas": "Najbolje igre za vas",
	"Top igre danes": "Najbolje igre danas",
	"Najnovejše igre": "Nedavno dodano",
	"Vse igre...": "Sve games...",
	"vse": "sve",
	"Grozne": "Horror",
	"Politika zasebnosti": "Politika privatnosti",
	"Naša politika o zasebnosti razloži kako, zakaj in katere vaše podatke shranjujemo, ko uporabljate našo spletno stran.": "Naša politika privatnosti objašnjava kako, zašto i koje podatke pohranjujemo kada koristite našu web stranicu.",
	"Podatki, ki jih zbiramo": "Informacije koje prikupljamo",
	"Neosebni podatki:": "Neosobni podaci:",
	"Podatki o igri, ki jo igrate": "Informacije o igri koju igrate",
	"Kdaj ste obiskali stran": "Vrijeme u kojem ste posjetili našu stranicu",
	"Koliko časa igrate določeno igro": "Koliko dugo igrate određenu igru",
	"Rezultat, ki ste ga dosegli v igri (če to igra podpira)": "Rezultat koji ste postigli u igri (ako igrica to podržava)",
	"Napredek v igri": "Napredak igre",
	"Generalna interakcija s spletno stranjo": "Generalna interakcija sa stranicom",
	"Tehnični podatki:": "Tehničke informacije:",
	"IP naslov": "IP adresa",
	"Brskalnik, ki ga uporabljate": "Preglednik koji koristite",
	"Operacijski sistem, ki ga uporabljate": "Operativni sistem koji koristite",
	"Kako uporabljamo podatke": "Kako koristimo podatke",
	"Vse podatke, katere shranimo, uporabimo za izboljševanje spletnega portala najigre.com. Z analizo teh podatkov lahko razberemo veliko ključnih stvari katere bi zelo izboljšale vašo izkušnjo in izkušnjo ostalih pri uporabi našega spletnega portala.": "Sve podatke koje pohranjujemo koristimo za poboljšanje web portala najigre.com. Analizom ovih podataka možemo shvatiti mnoge ključne stvari koje bi uvelike poboljšale vaše iskustvo i iskustva drugih kada koristite naš web portal.",
	"Otroci in starostna omejitev": "Djeca i starosno ograničenje",
	"Naš spletni portal je namenjen za otroke, ki imajo 13 ali več let starosti. Osebnih podatkov od otrok, ki so mlajši od 13 let zavestno ne zbiramo.": "Naš portal je namijenjen djeci starijoj od 13 godina. Svjesno ne prikupljamo osobne podatke djece mlađe od 13 godina.",
	"Piškotki": "Kolačići",
	"Kaj so piškotki?": "Šta su kolačići?",
	"Piškotki so majhne datoteke, ki se shranijo na vaš računalnik in vsebujejo podatke o vaši interakciji z spletno stran najigre.com.": "Kolačići (eng. Cookies) su male datoteke koje se pohranjuju na vašem računaru i sadrže informacije o vašoj interakciji s najigre.com.",
	"Kako uporabljamo piškotke?": "Kako koristimo kolačiće?",
	"Pri najigre.com piškotke uporabljamo:": "Na najigre.com koristimo kolačiće:",
	"Da shranimo vašo prejšnjo sejo: s pomočjo prejšnje seje, razberemo kakšne igre so vam najbolj všeč in vam na tak način pokažemo igre, ki se usklajajo z vašimi interesi.": "Da biste spremili prethodnu sesiju: ​​Pomoću prethodne sesije, doznajmo vam koje igre vam se najviše sviđaju i pokazaćemo vam igre koje se podudaraju sa vašim interesima.",
	"Partnerji, kot sta Google Analytics in DoubleClick, lahko tudi na vaš računalnik namestijo piškotke katere potrebujejo za delovanje. Za več informacij kako zgornja partnerja shranjujeta vaše podatke lahko vidite tukaj:": "Partneri poput Google Analytics-a i DoubleClick-a mogu također instalirati kolačiće koji su im potrebni za pravilno funkcionisanje web portala. Više informacija o tome kako navedeni partneri pohranjuju vaše podatke potražite ovdje:",
	"Google Analytics": "Google Analytics",
	"DoubleClick": "DoubleClick",
	"Kako izbrisati in upravljati piškotke?": "Kako izbrisati i upravljati kolačićima?",
	"Kako onemogočiti piškotke na Google Chrome brskalniku:": "Kako onemogućiti kolačiće u pregledniku Google Chrome:",
	"Klikni na gumb Meni (desni kot zgoraj)": "Kliknite na gumb Menu (desno kao gore)",
	"Klikni na opcijo »Nastavitve«": "Kliknite na »Settings«",
	"Pod sekcijo »Zasebnost in varnost« klikni na »Nastavitve mesta«": "U odjeljku »Privatnost i sigurnost« kliknite »Postavke stranice«",
	"Pod sekcijo »Dovoljenja« klikni na »Piškotki in podatki o spletnih mestih«": "U odjeljku »Dozvole« kliknite na »Kolačići i informacije o web stranicama«",
	"Onemogoči piškotke s klikom na »Blokiraj piškotke drugih spletnih mest« in »Dovoli spletnim mestom shranjevanje in branje podatkov piškotkov (priporočljivo)«": "Onemogućite kolačiće klikom na »Blokiraj kolačiće s drugih web mjesta« i »Dozvoli web lokacijama pohranjivanje i čitanje podataka kolačića (preporučeno)«",
	"Kako izbrisati piškotke na Google Chrome brskalniku:": "Kako očistiti kolačiće u pregledniku Google Chrome:",
	"Pomoč": "Pomoć",
	"Izberi jezik": "Odaberite jezik",
	"Klikni »Ogled vseh piškotkov in podatkov spletnih mest«": "Kliknite »Prikaži sve kolačiće i podatke o web lokacijama«",
	"S klikom ma gumb »Odstrani vse« boste izbrisali vse piškotke.": "Klikom na gumb »Ukloni sve« izbrisat će se svi kolačići.",
	"V piškotih ne hranimo nobenih podatkov, ki bi lahko odkrili vašo identiteto (email, ime..).": "U kolačiće ne pohranjujemo nikakve podatke koji bi mogli otkriti vaš identitet (e-pošta, ime ..).",
	"Povežite se z nami preko socialnih omrežij!": "Povežite se s nama putem društvenih mreža!",
	"Če želite več informacij o piškotkih, lahko": "Za više informacija o kolačićima možete",
	"kliknete tukaj": "kliknite ovdje",
	"angleščina": "english",
	"slovenščina": "slovenščina",
	"hrvaščina": "hrvatski",
	"makedonščina": "Македонски",
	"bosanščina": "bosanski",
	"srbščina": "Српски",
	"Najboljše spletne in mobilne igre": "Najbolje web i mobilne igre",
	"Najigre.com ponuja najboljše spletne igre in mobilne igre brez inštalacije. Igrajte vse naj igre zastonj na svojem telefonu ali računalniku.": "Najigre.com nudi najbolje web igre i mobilne igre bez ikakve instalacije. Igrajte sve igre na svom mobilnom telefonu ili računaru",
	"Rezultati za: ": "Rezultati za: ",
	"Najboljše igre": "Najbolje igre",
	"Karte": "Kartaške",
	"Igrajte ogromno najnovejših, najboljših in brezplačnih iger na našem spletnem portalu. Igrajte jih preko računalnika ali pa preko vaših mobilnih naprav brez dodatnih inštalacij": "Igrajte ogromnu količinu najnovijih, najboljih i besplatnih igara na našem web portalu. Igrajte ih na računaru ili na svojim mobilnim telefonu bez dodatnih instalacija",
	"Kategorije": "Kategorije",
	"Hitre": "Brze"
}