{
	"Top igre za vas": "Top games for you",
	"Hello": "Hello",
	"igre": "games",
	"Vse": "All",
	"Izberi kategorijo": "Pick a category",
	"Refleksne": "Reflex",
	"Pomirjujoce": "Chill",
	"Arkadne": "Arcade",
	"Kuharske": "Cooking",
	"Matematicne": "Math",
	"Kliker": "Clicker",
	"Akcijske": "Action",
	"Sportne": "Sport",
	"Dirkalne": "Racing",
	"3D": "3D",
	"Oblacenje": "Fashion",
	"Streljacine": "Shooting",
	"Puzle": "Puzzle",
	"Avto": "Car",
	".IO": ".IO",
	"Najboljše spletne igre | najigre.com": "Best web games | najigre.com",
	"Išči igre": "Search games",
	"Vnesi ime igre:": "Input game name:",
	"Išči": "Search",
	"Top izbire za vas": "Top games for you",
	"Top igre danes": "Top games today",
	"Najnovejše igre": "Recently added",
	"Vse igre...": "All games...",
	"vse": "all",
	"Grozne": "Horror",
	"Politika zasebnosti": "Privacy policy",
	"Naša politika o zasebnosti razloži kako, zakaj in katere vaše podatke shranjujemo, ko uporabljate našo spletno stran.": "Our privacy policy explains how, why, and what information we store when you use our site.",
	"Podatki, ki jih zbiramo": "The information we collect",
	"Neosebni podatki:": "Non-personal information:",
	"Podatki o igri, ki jo igrate": "Information about the game you play",
	"Kdaj ste obiskali stran": "Time in which you visited our site",
	"Koliko časa igrate določeno igro": "How long you play a particular game",
	"Rezultat, ki ste ga dosegli v igri (če to igra podpira)": "Score you achieved in the game (if such action is supported by the game)",
	"Napredek v igri": "Game progress",
	"Generalna interakcija s spletno stranjo": "General interaction with the site",
	"Tehnični podatki:": "Technical information:",
	"IP naslov": "IP address",
	"Brskalnik, ki ga uporabljate": "The browser you are using",
	"Operacijski sistem, ki ga uporabljate": "The operating system you are using",
	"Kako uporabljamo podatke": "How we use data",
	"Vse podatke, katere shranimo, uporabimo za izboljševanje spletnega portala najigre.com. Z analizo teh podatkov lahko razberemo veliko ključnih stvari katere bi zelo izboljšale vašo izkušnjo in izkušnjo ostalih pri uporabi našega spletnega portala.": "We use all information we store to improve the najigre.com web portal. By analyzing this information, we can understand many key things that would greatly improve your experience and that of others when using our web portal.",
	"Otroci in starostna omejitev": "Children and age restriction",
	"Naš spletni portal je namenjen za otroke, ki imajo 13 ali več let starosti. Osebnih podatkov od otrok, ki so mlajši od 13 let zavestno ne zbiramo.": "Our portal is for children 13 years of age or older. We do not knowingly collect personal information from children under the age of 13.",
	"Piškotki": "Cookies",
	"Kaj so piškotki?": "What are cookies?",
	"Piškotki so majhne datoteke, ki se shranijo na vaš računalnik in vsebujejo podatke o vaši interakciji z spletno stran najigre.com.": "Cookies are small files that are stored on your computer and contain information about your interaction with najigre.com.",
	"Kako uporabljamo piškotke?": "How do we use cookies?",
	"Pri najigre.com piškotke uporabljamo:": "At najigre.com we use cookies:",
	"Da shranimo vašo prejšnjo sejo: s pomočjo prejšnje seje, razberemo kakšne igre so vam najbolj všeč in vam na tak način pokažemo igre, ki se usklajajo z vašimi interesi.": "To save your previous session: Using the previous session, let's us figure out what games you like best and show you games that align with your interests.",
	"Partnerji, kot sta Google Analytics in DoubleClick, lahko tudi na vaš računalnik namestijo piškotke katere potrebujejo za delovanje. Za več informacij kako zgornja partnerja shranjujeta vaše podatke lahko vidite tukaj:": "Partners like Google Analytics and DoubleClick can also install the cookies they need to functional properly. For more information on how the mentioned partners store your information, see here:",
	"Google Analytics": "Google Analytics",
	"DoubleClick": "DoubleClick",
	"Kako izbrisati in upravljati piškotke?": "How to delete and manage cookies?",
	"Kako onemogočiti piškotke na Google Chrome brskalniku:": "How to disable cookies on the Google Chrome browser:",
	"Klikni na gumb Meni (desni kot zgoraj)": "Click the Menu button (right as above)",
	"Klikni na opcijo »Nastavitve«": "Click on »Settings«",
	"Pod sekcijo »Zasebnost in varnost« klikni na »Nastavitve mesta«": "Under the »Privacy & Security« section, click »Site Settings«",
	"Pod sekcijo »Dovoljenja« klikni na »Piškotki in podatki o spletnih mestih«": "Under the »Permissions« section, click on »Cookies and Website Information«",
	"Onemogoči piškotke s klikom na »Blokiraj piškotke drugih spletnih mest« in »Dovoli spletnim mestom shranjevanje in branje podatkov piškotkov (priporočljivo)«": "Disable cookies by clicking »Block cookies from other sites« and »Allow sites to store and read cookie data (recommended)«",
	"Kako izbrisati piškotke na Google Chrome brskalniku:": "How to clear cookies in Google Chrome browser:",
	"Pomoč": "Help",
	"Izberi jezik": "Choose language",
	"Klikni »Ogled vseh piškotkov in podatkov spletnih mest«": "Click »View all cookies and site data«",
	"S klikom ma gumb »Odstrani vse« boste izbrisali vse piškotke.": "Clicking the »Remove All« button will delete all cookies.",
	"V piškotih ne hranimo nobenih podatkov, ki bi lahko odkrili vašo identiteto (email, ime..).": "We do not store any data in your cookies that could reveal your identity (email, name ..).",
	"Povežite se z nami preko socialnih omrežij!": "Connect with us through social networks!",
	"Če želite več informacij o piškotkih, lahko": "For more information on cookies, you can",
	"kliknete tukaj": "click here",
	"angleščina": "english",
	"slovenščina": "slovenščina",
	"hrvaščina": "hrvatski",
	"makedonščina": "Македонски",
	"bosanščina": "bosanski",
	"srbščina": "Српски",
	"Najboljše spletne in mobilne igre": "Best web and mobile games",
	"Najigre.com ponuja najboljše spletne igre in mobilne igre brez inštalacije. Igrajte vse naj igre zastonj na svojem telefonu ali računalniku.": "Najigre.com offers the best web games and mobile games without any installation. Play all games on your mobile phone or computer",
	"All": "All",
	"Rezultati za: ": "Results for: ",
	"Najboljše igre": "Best games",
	"Karte": "Card",
	"Igrajte ogromno najnovejših, najboljših in brezplačnih iger na našem spletnem portalu. Igrajte jih preko računalnika ali pa preko vaših mobilnih naprav brez dodatnih inštalacij": "At najigre.com you can play a huge number of the latest, best and free top games on our web portal. Play them on your computer or on your mobile devices without additional installations. Only on najigre.com.",
	"Kategorije": "Categories",
	"thumb.jpg": "thumb.jpg",
	"Reflex": "Reflex",
	"Hitre": "Fast-paced",
	"Arcade": "Arcade",
	"Sport": "Sport",
	"Cooking": "Cooking",
	"Racing": "Racing",
	"Clicker": "Clicker",
	"Action": "Action",
	"Chill": "Chill",
	"Fast-paced": "Fast-paced",
	"Naše igre": "Our games"
}