{
	"Top igre za vas": "Топ игри за вас",
	"Hello": "Здраво",
	"igre": "игри",
	"Vse": "Сите",
	"Izberi kategorijo": "Избери категорија",
	"Refleksne": "Рефлексни",
	"Pomirjujoce": "Смирувачки",
	"Arkadne": "Aркадни",
	"Kuharske": "Готвачки",
	"Matematicne": "Математички",
	"Kliker": "Кликер",
	"Akcijske": "Акција",
	"Sportne": "Спортски",
	"Dirkalne": "Тркачки",
	"3D": "3D",
	"Oblacenje": "Облекување",
	"Streljacine": "Стрелски",
	"Puzle": "Пузле",
	"Avto": "Автомобилске",
	".IO": ".IO",
	"Najboljše spletne igre | najigre.com": "Најдобри игри",
	"Išči igre": "Пребарувајте игри",
	"Vnesi ime igre:": "Внеси го името на играта:",
	"Išči": "Пребарувај",
	"Top izbire za vas": "Топ избор за вас",
	"Top igre danes": "Топ игри денес",
	"Najnovejše igre": "Најнови игри",
	"Vse igre...": "Сите игри...",
	"vse": "cите",
	"Grozne": "Хорор",
	"Politika zasebnosti": "Политика за приватност",
	"Naša politika o zasebnosti razloži kako, zakaj in katere vaše podatke shranjujemo, ko uporabljate našo spletno stran.": "Нашата политика за приватност објаснува како, зошто и кои информации ги зачувуваме кога ја користите нашата страница.",
	"Podatki, ki jih zbiramo": "Информациите што ги собираме",
	"Neosebni podatki:": "Нелични информации:",
	"Podatki o igri, ki jo igrate": "Информации за играта што ја играте",
	"Kdaj ste obiskali stran": "Кога сте ја посетиле страницата",
	"Koliko časa igrate določeno igro": "Колку долго играте одредена игра",
	"Rezultat, ki ste ga dosegli v igri (če to igra podpira)": "Резултат што го постигнавте во играта (ако е поддржано од играта)",
	"Napredek v igri": "Напредок во играта",
	"Generalna interakcija s spletno stranjo": "Општа интеракција со страницата",
	"Tehnični podatki:": "Технички податоци:",
	"IP naslov": "IP адреса",
	"Brskalnik, ki ga uporabljate": "Прелистувачот што го користите",
	"Operacijski sistem, ki ga uporabljate": "Оперативниот систем што го користите",
	"Kako uporabljamo podatke": "Како ги користиме податоците",
	"Vse podatke, katere shranimo, uporabimo za izboljševanje spletnega portala najigre.com. Z analizo teh podatkov lahko razberemo veliko ključnih stvari katere bi zelo izboljšale vašo izkušnjo in izkušnjo ostalih pri uporabi našega spletnega portala.": "Сите информации што ги чуваме ги користиме за да го подобриме веб-порталот najigre.com. Со анализа на овие информации, можеме да разбереме многу клучни работи што во голема мерка ќе го подобрат вашето искуство и тоа на другите кога го користите нашиот веб-портал.",
	"Otroci in starostna omejitev": "Деца и ограничување на возраста",
	"Naš spletni portal je namenjen za otroke, ki imajo 13 ali več let starosti. Osebnih podatkov od otrok, ki so mlajši od 13 let zavestno ne zbiramo.": "Нашиот портал е наменет за деца од 13 години или постари. Ние свесно не собираме лични информации од деца под 13-годишна возраст.",
	"Piškotki": "Колачиња",
	"Kaj so piškotki?": "Што се колачиња?",
	"Piškotki so majhne datoteke, ki se shranijo na vaš računalnik in vsebujejo podatke o vaši interakciji z spletno stran najigre.com.": "Колачињата се мали датотеки што се зачувани на вашиот компјутер и содржат информации за вашата интеракција со najigre.com.",
	"Google Analytics": "Google Analytics",
	"DoubleClick": "DoubleClick",
	"Pri najigre.com piškotke uporabljamo:": "На najigre.com ги користиме колачињата:",
	"Da shranimo vašo prejšnjo sejo: s pomočjo prejšnje seje, razberemo kakšne igre so vam najbolj všeč in vam na tak način pokažemo igre, ki se usklajajo z vašimi interesi.": "За да ја зачуваме претходната сесија: Користејќи ја претходната сесија, дознаваме кои игри ви се допаѓаат највеќе и да ви ги покажеме игрите што се усогласуваат со вашите интереси.",
	"Partnerji, kot sta Google Analytics in DoubleClick, lahko tudi na vaš računalnik namestijo piškotke katere potrebujejo za delovanje. Za več informacij kako zgornja partnerja shranjujeta vaše podatke lahko vidite tukaj:": "Партнери како што се Google Analytics и DoubleClick исто така можат да ги инсталираат колачињата што им се потребни. За повеќе информации за како горенаведените партнери ги чуваат вашите податоци, кликнете овде:",
	"Kako izbrisati in upravljati piškotke?": "Како да ги избришете и управувате со колачињата?",
	"Kako onemogočiti piškotke na Google Chrome brskalniku:": "Како да ги оневозможите колачињата во Google Chrome:",
	"Klikni na gumb Meni (desni kot zgoraj)": "Кликнете на копчето Мени (десно најгоре)",
	"Klikni na opcijo »Nastavitve«": "Кликнете на Поставувања (Settings)",
	"Pod sekcijo »Zasebnost in varnost« klikni na »Nastavitve mesta«": "Под делот »Приватност и безбедност«, кликнете »Поставки за страници«",
	"Pod sekcijo »Dovoljenja« klikni na »Piškotki in podatki o spletnih mestih«": "Под делот »Дозволи«, кликнете на »Колачиња и информации за веб-страници«",
	"Onemogoči piškotke s klikom na »Blokiraj piškotke drugih spletnih mest« in »Dovoli spletnim mestom shranjevanje in branje podatkov piškotkov (priporočljivo)«": "Оневозможете ги колачињата со кликнување на »Блокирај други колачиња на страници« и »Дозволете им на страниците да ги чуваат и читаат податоците за колачиња (препорачано)«",
	"Kako izbrisati piškotke na Google Chrome brskalniku:": "Како да ги исчистите колачињата во Google Chrome:",
	"Pomoč": "Помош",
	"Izberi jezik": "Изберете јазик:",
	"Kako uporabljamo piškotke?": "Како ги користиме колачињата?",
	"Klikni »Ogled vseh piškotkov in podatkov spletnih mest«": "Кликнете на »Прикажи ги сите колачиња и податоци за страницата«.",
	"S klikom ma gumb »Odstrani vse« boste izbrisali vse piškotke.": "Со кликнување на копчето »Отстрани ги сите« ќе се избришат сите колачиња.",
	"V piškotih ne hranimo nobenih podatkov, ki bi lahko odkrili vašo identiteto (email, ime..).": "Ние не чуваме никакви податоци во вашите колачиња што можат да го откријат вашиот идентитет (е-пошта, име ..).",
	"Povežite se z nami preko socialnih omrežij!": "Поврзете се со нас преку социјалните мрежи!",
	"Če želite več informacij o piškotkih, lahko": "За повеќе информации за колачињата, можете",
	"kliknete tukaj": "да кликнете тука.",
	"angleščina": "english",
	"slovenščina": "slovenščina",
	"hrvaščina": "hrvatski",
	"makedonščina": "Македонски",
	"bosanščina": "bosanski",
	"srbščina": "Српски",
	"Najboljše spletne in mobilne igre": "Најдобрите мобилни игри онлајн",
	"Готвачки": "Готвачки",
	"Спортски": "Спортски",
	"Облекување": "Облекување",
	"Najigre.com ponuja najboljše spletne igre in mobilne igre brez inštalacije. Igrajte vse naj igre zastonj na svojem telefonu ali računalniku.": "Najigre.com нуди најдобри веб-игри и мобилни игри без никаква инсталација. Играјте ги сите игри на вашиот мобилен телефон или компјутер",
	"Rezultati za: ": "Резултати за: ",
	"Najboljše igre": "Најдобрите игри",
	"Karte": "Картички",
	"Igrajte ogromno najnovejših, najboljših in brezplačnih iger na našem spletnem portalu. Igrajte jih preko računalnika ali pa preko vaših mobilnih naprav brez dodatnih inštalacij": "Играјте огромна количина на најнови, најдобри и бесплатни игри на нашиот веб портал. Играјте ги на вашиот компјутер или на вашите мобилни уреди без дополнителни инсталации",
	"Kategorije": "Категории",
	"thumb.jpg": "thumb.jpg",
	"Hitre": "брзи",
	"Naše igre": "Нашите игри"
}