{
	"Top igre za vas": "Најбоље игре за вас",
	"Hello": "Здраво",
	"igre": "игре",
	"Vse": "Све",
	"Izberi kategorijo": "Одаберите категорију",
	"Refleksne": "Рефлеx",
	"Pomirjujoce": "Мирне",
	"Arkadne": "Аркадне",
	"Kuharske": "Кување",
	"Matematicne": "Математицке",
	"Kliker": "Кликер",
	"Akcijske": "Акцијске",
	"Sportne": "Спортске",
	"Dirkalne": "Тркацке",
	"3D": "3D",
	"Oblacenje": "Модне",
	"Streljacine": "Пуцање",
	"Puzle": "Пузле",
	"Avto": "Ауто",
	".IO": ".IO",
	"Najboljše spletne igre | najigre.com": "Најбоље wеб игре | najigre.com",
	"Išči igre": "Претражите игре",
	"Vnesi ime igre:": "Назив игре:",
	"Išči": "Тражи",
	"Top izbire za vas": "Најбоље игре за вас",
	"Top igre danes": "Најбоље игре данас",
	"Najnovejše igre": "Недавно додано",
	"Vse igre...": "Све гамес...",
	"vse": "све",
	"Grozne": "Хоррор",
	"Politika zasebnosti": "Политика приватности",
	"Naša politika o zasebnosti razloži kako, zakaj in katere vaše podatke shranjujemo, ko uporabljate našo spletno stran.": "Наша политика приватности објашњава како, зашто и које податке похрањујемо када користите нашу wеб страницу.",
	"Podatki, ki jih zbiramo": "Информације које прикупљамо",
	"Neosebni podatki:": "Неособни подаци:",
	"Podatki o igri, ki jo igrate": "Информације о игри коју играте",
	"Kdaj ste obiskali stran": "Вријеме у којем сте посјетили нашу страницу",
	"Koliko časa igrate določeno igro": "Колико дуго играте одређену игру",
	"Rezultat, ki ste ga dosegli v igri (če to igra podpira)": "Резултат који сте постигли у игри (ако игрица то подржава)",
	"Napredek v igri": "Напредак игре",
	"Generalna interakcija s spletno stranjo": "Генерална интеракција са страницом",
	"Tehnični podatki:": "Техничке информације:",
	"IP naslov": "IP адреса",
	"Brskalnik, ki ga uporabljate": "Прегледник који користите",
	"Operacijski sistem, ki ga uporabljate": "Оперативни систем који користите",
	"Kako uporabljamo podatke": "Како користимо податке",
	"Vse podatke, katere shranimo, uporabimo za izboljševanje spletnega portala najigre.com. Z analizo teh podatkov lahko razberemo veliko ključnih stvari katere bi zelo izboljšale vašo izkušnjo in izkušnjo ostalih pri uporabi našega spletnega portala.": "Све податке које похрањујемо користимо за побољшање wеб портала najigre.com. Анализом ових података можемо схватити многе кључне ствари које би увелике побољшале ваше искуство и искуства других када користите наш wеб портал.",
	"Otroci in starostna omejitev": "Дјеца и старосно ограничење",
	"Naš spletni portal je namenjen za otroke, ki imajo 13 ali več let starosti. Osebnih podatkov od otrok, ki so mlajši od 13 let zavestno ne zbiramo.": "Наш портал је намијењен дјеци старијој од 13 година. Свјесно не прикупљамо особне податке дјеце млађе од 13 година.",
	"Piškotki": "Колачићи",
	"Kaj so piškotki?": "Шта су колачићи?",
	"Piškotki so majhne datoteke, ki se shranijo na vaš računalnik in vsebujejo podatke o vaši interakciji z spletno stran najigre.com.": "Колачићи (енг. Цоокиес) су мале датотеке које се похрањују на вашем рачунару и садрже информације о вашој интеракцији с najigre.com.",
	"Kako uporabljamo piškotke?": "Како користимо колачиће?",
	"Pri najigre.com piškotke uporabljamo:": "На најигре.цом користимо колачиће:",
	"Da shranimo vašo prejšnjo sejo: s pomočjo prejšnje seje, razberemo kakšne igre so vam najbolj všeč in vam na tak način pokažemo igre, ki se usklajajo z vašimi interesi.": "Да бисте спремили претходну сесију: ​​Помоћу претходне сесије, дознајмо вам које игре вам се највише свиђају и показаћемо вам игре које се подударају са вашим интересима.",
	"Partnerji, kot sta Google Analytics in DoubleClick, lahko tudi na vaš računalnik namestijo piškotke katere potrebujejo za delovanje. Za več informacij kako zgornja partnerja shranjujeta vaše podatke lahko vidite tukaj:": "Партнери попут Google Analytics-а и DoubleClick-а могу такођер инсталирати колачиће који су им потребни за правилно функционисање wеб портала. Више информација о томе како наведени партнери похрањују ваше податке потражите овдје:",
	"Google Analytics": "Google Analytics",
	"DoubleClick": "DoubleClick",
	"Kako izbrisati in upravljati piškotke?": "Како избрисати и управљати колачићима?",
	"Kako onemogočiti piškotke na Google Chrome brskalniku:": "Како онемогућити колачиће у прегледнику Гоогле Цхроме:",
	"Klikni na gumb Meni (desni kot zgoraj)": "Кликните на гумб Мену (десно као горе)",
	"Klikni na opcijo »Nastavitve«": "Кликните на »Сеттингс«",
	"Pod sekcijo »Zasebnost in varnost« klikni na »Nastavitve mesta«": "У одјељку »Приватност и сигурност« кликните »Поставке странице«",
	"Pod sekcijo »Dovoljenja« klikni na »Piškotki in podatki o spletnih mestih«": "У одјељку »Дозволе« кликните на »Колачићи и информације о wеб страницама«",
	"Onemogoči piškotke s klikom na »Blokiraj piškotke drugih spletnih mest« in »Dovoli spletnim mestom shranjevanje in branje podatkov piškotkov (priporočljivo)«": "Онемогућите колачиће кликом на »Блокирај колачиће с других wеб мјеста« и »Дозволи wеб локацијама похрањивање и читање података колачића (препоручено)«",
	"Kako izbrisati piškotke na Google Chrome brskalniku:": "Како очистити колачиће у прегледнику Гоогле Цхроме:",
	"Pomoč": "Помоћ",
	"Izberi jezik": "Одаберите језик",
	"Klikni »Ogled vseh piškotkov in podatkov spletnih mest«": "Кликните »Прикажи све колачиће и податке о wеб локацијама«",
	"S klikom ma gumb »Odstrani vse« boste izbrisali vse piškotke.": "Кликом на гумб »Уклони све« избрисат ће се сви колачићи.",
	"V piškotih ne hranimo nobenih podatkov, ki bi lahko odkrili vašo identiteto (email, ime..).": "У колачиће не похрањујемо никакве податке који би могли открити ваш идентитет (е-пошта, име ..).",
	"Povežite se z nami preko socialnih omrežij!": "Повежите се с нама путем друштвених мрежа!",
	"Če želite več informacij o piškotkih, lahko": "За више информација о колачићима можете",
	"kliknete tukaj": "кликните овдје",
	"angleščina": "english",
	"slovenščina": "slovenščina",
	"hrvaščina": "hrvatski",
	"makedonščina": "Македонски",
	"bosanščina": "bosanski",
	"srbščina": "Српски",
	"Najboljše spletne in mobilne igre": "Најбоље онлине и мобилне игре",
	"Najigre.com ponuja najboljše spletne igre in mobilne igre brez inštalacije. Igrajte vse naj igre zastonj na svojem telefonu ali računalniku.": "Најигре.цом нуди најбоље веб игре и мобилне игре без икакве инсталације. Играјте све игре на свом мобилном телефону или рачунару",
	"Rezultati za: ": "Резултати за: ",
	"Najboljše igre": "Најбоље игре",
	"Karte": "Карте",
	"Igrajte ogromno najnovejših, najboljših in brezplačnih iger na našem spletnem portalu. Igrajte jih preko računalnika ali pa preko vaših mobilnih naprav brez dodatnih inštalacij": "Играјте огромну количину најновијих, најбољих и бесплатних игара на нашем wеб порталу. Играјте их на рачунару или на својим мобилним телефону без додатних инсталација",
	"Kategorije": "Категорије",
	"Hitre": "брзе",
	"Naše igre": "Наше игре"
}